{"pages":[],"posts":[{"title":"天下足球哪些感人的文案","text":"一开始是因为足球的激情而爱上了足球，现在，因为《天下足球》动人的文案而越来越懂得足球。十大巨星，十个深情款款的解说，你，怎能不爱足球！！ 巨星系列冰王子-博格坎普如果按照一纸数据来评定这位球员，他的才气与光华或许会被这些冰冷的数字所湮没，但只要你曾经看过一眼他的表现，哪怕只有一秒，哪怕只是一次简单的触球、停球或转身，你必定都会爱上这位“不会飞翔的荷兰人”（博格坎普有恐飞症）。 因为他的冷峻与优雅，西方世界把他唤作“冰人”，而东方世界却给出了一个更具艺术气息的译名——“冰王子”。优雅却不华丽，简约却不简单，他一直演绎着一种极致的简约美，一种只属于“冰王子”博格坎普的极简美学。 也许，这个世界上有两个阿森纳，三个海布里，但这个世界上却只有一个博格坎普。枪迷们也许为了他们的下一场胜利而来，也许为了他们的下一座奖杯而来，也许只为了一个人而来。 可是，最好的博格坎普依然有他难以触及的荣誉，冠军杯、欧洲杯与世界杯都不曾属于他。2006年王子公园球场的雨夜，博格坎普坐在板凳上看着巴萨“梦之队”登顶欧洲；三届欧洲杯，两届世界杯，这么近，却又那么远，他的一粒粒进球始终无法逾越无冕之王的障碍。但是回头看来，这些遗憾也是一份残缺的美好，假如失去了这种无可奈何，博格坎普也就太过完美。 这还是一个功利的足球世界，但它却允许像博格坎普这样的艺术天才站在巨人的身旁，我们要做的或许不是顶礼膜拜，而只是单纯地静静地欣赏。 贝影-贝克汉姆他是宠儿，也是弃儿，他被追逐，也被放逐。他在失重后赢回尊重，他在尊重中赢得更多的尊重，他在离开时已经没有离开。他叫大卫贝克汉姆，一个总是牵动世界的人，这一次，他是一个动人的球员！ 在足球场上，他不是天才，没有上帝的眷顾，他只是默默地奔跑，静静地等待。美丽的弧线，让他集万千宠爱，却也让他背负了太多的本不应该属于他的责任。直到曾经的倔强变成今天的执着，知道贝影渐行渐远，变成今天的一声叹息！ 我们可以说，他没有老，因为青涩的微笑记忆犹新；我们可以说，他正在老去，因为岁月无情，唯有时间永恒。从那条炫目的中场线，到法兰西的红牌，那种从天堂坠落的痛苦，让他明白，人生，若无缺憾就不完美！于是，转过身，贝影越来越清晰，是浮华褪去，他变了，变得成熟。 你说要踢到2010年，可是这一天在眼泪中提前到来；你说会为足球奉献一生，可是华丽转身后，贝影在好莱坞消失。贝影，远去，我们不为你哭泣，只为你无眠。 枪王之王-亨利他是队长，他是领袖，他是传奇，他是射手，他是枪王之王。 当时光的列车缓缓驶过酋长球场，32岁的亨利就坐在那里，深情的目光望过去，都是自己22岁的影子。 还是那辆列车，随着时光送走了匆匆过客，静静开往另一片大陆。33岁的亨利就在那里，深情的目光望去，依稀浮现着自己25岁的模样。 远方的期许固然美好，而列车短暂的停留更好像岁月的美丽回眸，当时光奏出回家的天籁，35岁的亨利就在那里，深情的目光望去，勾勒出自己29岁的动人画面。 渐行渐远的车辙，默默带走了属于4座城市的喧嚣，却指引着一路跟随的人们去追寻那段逝去的时光。当岁月含泪，悄悄转身，37岁的亨利就在那里，深情的目光望去，试图回到原点，那个出发的站台，记起自己背起行囊时，那17岁的样子。 380场比赛，226个进球，4座英超金靴，2座英超奖杯，49场不败。历史最佳射手，海布里的最后一战，海布里的最后一吻。当烟花升起的时刻，那个曾属于亨利的海布里国王时代不会随年华逝去，而只会在年华的飘零中常常记起。 传奇-罗纳尔多岁月，你别催，该来的我不推。 岁月，你别催，走远的仍要追。 当不得不说再见的时候，挥别的那一刻就如同流水的光阴，谁能抵得过？谁能叹息？奈何！ 犹记得1994年的夏天，映衬在大力神杯光环下的十七岁少年，那是你初尝胜利的味道；埃因霍温开启了欧战的序幕，我们认识了长着一颗兔牙的你，那是你梦开始的地方；随后，是连过五人，是连过五人不可阻挡地摧毁孔波斯特拉队的防线，连一向见多识广的老帅罗布森都只能惊呼：外星人来了。 他们的20岁，21岁都还在追寻梦想，而你却已经征服世界。 他是天才，但无奈天妒英才 他屡屡倒下，但他从未放弃 他有一个脆弱的膝盖，更有一颗坚强的心.他说自己不会轻易倒下，因为他是罗纳尔多。 舞动传奇-罗纳尔迪尼奥青春是什么？它可能是摇摇晃晃的单车上单纯的年少，可能是操场草地上放肆地奔跑，也可能是当你看见罗纳尔迪尼奥时，嘴角扬起的浅浅的微笑。 他是足球世界里的精灵，一个总是对足球充满热情，具有无限想象力和魔术师般脚法的孩童。他在这个光芒万丈的舞台上的那些最为人瞩目的比赛当中，享受着足球的快乐，他在人生得意的时刻，得到了无数的荣誉，但却再难回到巅峰。 有一天，时间可能改变了你秀丽的容颜，可能剥夺了你飞驰的魔力，但一份属于时光中的快乐和感动，却会越来越深刻地沉淀在心底。 青春的抛物线，把未来始于相遇的地点，至高后才了解，世上月圆月缺只是错觉。 天选之子-卡卡阳光在他身上洒下最温暖的颜色，信仰赐予他最高贵的品质，爱赋予他圣洁的气息，连天空在与他的对视中也温柔无比。他是那个虔诚的使者，忠于信仰，他是众里寻他的天选之子，分享着爱和上天的恩宠。 雄伟的耶稣像俯瞰众生，卡卡将他的心归属耶稣，欢乐与离别，得到与失去，当一切悲喜都成为生命的赠与，唯有感激充盈着内心。 你是米兰城不屈的灵魂；你是马德里复兴的基石；你是敬业与虔诚的典范；你把青春永远留在了米兰。虽然8号的你远不及22号的你，但在我心中你是伯纳乌永远的8号，你的伟大足矣留下一段佳话。再见卡卡，再见圣西罗的王子。 传奇7号-劳尔对于皇马球迷来说，巨星可以有很多，但是队长只有一个，劳尔用他的忠诚诠释着他对白色球衣的信仰。没有人曾想过，劳尔会穿上其他球衣，正如没有人想过，皇马的球衣会换成别的颜色。 劳尔曾经说过，只要俱乐部需要他，他永远都会为了皇马而奋斗，可是忽然有一天，当他发现球队已经不再依赖他的时候，他的眼神愈发的忧郁，可是即便如此，皇马队长依然坚守着他的职责。 当他看到新的银河战舰已经在C罗的带领下再度起航的时候，他想起了先辈们离去的画面，想起了耶罗传给他队长袖标的那一刻，他释然了。 忧郁王子-巴乔对于一个将足球视为生命的男人来说，世界杯就像是他的初恋情人。1994年的这个夏天，当巴乔站在一个男人一生中最重要的时刻的时候，他与幸福擦肩而过。对于巴乔来说，失去了世界杯，就像是失去了他最深爱的恋人。这种忧伤，伴随一生！ 90年的意大利世界杯，对于很多中国球迷来说，是世界杯向他们打开的第一扇窗户。而巴乔，就是从这扇窗户中飞出来的一个精灵。在那届世界杯上，人们记住了哭泣的大孩子加斯科因，人们更记住了像地中海一样湛蓝透彻的巴乔。 这是94年世界杯时候的意大利球迷，他们说巴乔是意大利的王子，他是个天才绝伦的球员，他就像我们的孩子。 1994年在美国举行的世界杯，成为了巴乔一生中最复杂的记忆。在这届世界杯上，巴乔担负着整个意大利的期望。而也正是在这届世界杯上，人们似乎从巴乔的身上能够看到：有多少爱戴似乎就有多少记恨；有多少辉煌，似乎就有多少失落；而有多少是是非非，似乎也就有多少大彻大悟。在度过了一个有悬念的开头之后，巴乔几乎就像传奇中的英雄一样，单枪匹马将意大利队带进了决赛，在那时候，巴乔是整个世界都在谈论的名字；而在那个时候，巴乔离完美只差一步。而这一步，将会改变很多。 这便是我们记忆中的巴乔。从年少轻狂到低迷彷徨，他总是用不屈的态度去拥抱美好的梦想。对每一个热爱足球的人来说，你可以不热爱巴乔,但你不能不尊重巴乔。 战神-巴蒂斯图塔我能想到最浪漫的事，就是和你一起慢慢变老。这是恋人间最温馨的话语 可是看到自己喜欢的球星，慢慢的变老，却是最残忍的事 你可以追的上风，却永远追不上时间的脚步 你只能眼睁睁的看着岁月的手将时间年轮一圈圈的拨走 那么多年来，你的进球伴随着多少少年慢慢成长。 随着你的老去，那曾经向你敞开的球门也慢慢的关闭了。 这是我们不愿意接受却不得不接受的事实 K神无双-克洛泽他也许永远不能成为外星人，但他肯定是那个最勤奋的地球人。 都说时间无情，当那空翻向前的身影如同倒转时光的指针，一点点拨开模糊的视线，我们可以去回看36岁时的那段世界杯的传奇，去品味35岁时那则单场5球的故事，去感受32岁时那份在南非表达的爱意，去重温28岁时那篇在德国写下的童话，去追逐27岁的那名不来梅最佳射手，去欣赏24岁时的那个头球帽子戏法。 终于，我们又看到了德国凯泽那个22岁的谦逊少年，带着他平凡的梦想安静地走进足球的世界，又安静地完成一个又一个微小的理想，在波澜不惊的年华里一步一步成就了这16年独一无二的传奇故事。 More info: Deployment","path":"2019/05/14/天下足球巨星文案/"}]}